[
  "google-calendar",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "homepage",
  "folder-note-plugin",
  "multi-state-checkbox-switcher",
  "telegram-sync",
  "periodic-notes",
  "file-explorer-plus",
  "obsidian-emoji-toolbar",
  "typing-assistant",
  "omnisearch",
  "nldates-obsidian",
  "obsidian-image-toolkit",
  "obsidian-icon-folder",
  "dbfolder",
  "obsidian-projects",
  "obsidian-style-settings",
  "quick-latex",
  "docxer",
  "obsidian-outliner",
  "table-editor-obsidian",
  "copy-as-latex",
  "obsidian-meta-bind-plugin",
  "js-engine",
  "quickadd",
  "obsidian-advanced-uri",
  "obsidian-trash-explorer",
  "advanced-canvas",
  "heatmap-calendar"
]